import NewsTemplate from "./NewsTemplate";

const ZeroWaste2=()=>{
    return(
        <NewsTemplate>
            <h1>
                Zero Waste Міста
            </h1>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2020/12/zero.jpg" alt="zwc"/>
            <p>
                Zero Waste Cities — це програма від Zero Waste Europe, спрямована допомогти містам та громадам перейти до концепції «нуль відходів». Мешканець zero waste міста продукує не більше 6 кг сміття на рік. Все інше сортує, компостує або ж перевикористовує. Zero waste міста не мають сміттєвих полігонів та сміттєспалювальних заводів. Мешканці живуть за принципом «reduce, reuse, recycle» — попереджають зайве придбання, повторно використовують і сортують. Також ця концепція передбачає відмову від всього одноразового (посуд, пакети…). Всі органічні відходи йдуть у компост. Існує незалежна сертифікація Zero Waste Cities, яка передбачає чіткі критерії та план на шляху до мінімізації відходів.
            </p>
            <h1>
                Без Поліетилену
            </h1>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2020/12/poly%D1%8Dt.jpg" alt="zwc"/>
            <p>
                3 липня 2019 року з нагоди Міжнародного дня відмови від поліетиленових пакетів (International Plastic Bag-Free Day), Програма розвитку ООН спільно з Міністерством екології та природних ресурсів, міжфракційним об’єднанням депутатів «Зелена енергія змін» та Zero Waste Alliance Ukraine провели акцію «День без поліетилену». Вона полягала у відмові від поліетилену для привернення уваги суспільства до проблеми надмірного споживання одноразових пластикових виробів та, як наслідок, непоправного забруднення довкілля пластиковими відходами. Акції передувала широка інформаційна кампанія з популяризації доступних екологічних рішень на заміну пластику серед споживачів торгівельних мереж, супермаркетів та магазинів роздрібної торгівлі.
            </p>
            <h1>
                #breakfreefromplastic 
            </h1>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2021/01/107519935_201368514634110_9154916993167870513_n.jpg" alt="zwc"/>
            <p>
                BFFP <b>(#breakfreefromplastic)</b> — це глобальний рух, що утворився і працює заради майбутнього, вільного від забруднення пластиком.
                <b>#WeChooseReuse</b> — міжнародна кампанія зі збільшення вторинної переробки, зменшення відходів та впровадження систем повторного використання на всіх рівнях життєвого циклу товарів: від виробництва до сервісного обслуговування, використання у домогосподарствах та утилізації.
            </p>
            <h1>
                Бренд-Аудит
            </h1>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2020/12/brend-audyt.jpg" alt="zwc"/>
            <p>
                Бренд-аудит проводять активісти у містах різних країн. Перевіряють вміст смітників і визначають найбільші компанії, які забруднюють довкілля. Мета цієї акції — зрозуміти, що, власне, знаходиться в наших смітниках, і який саме бізнес причетний до виробництва тієї чи іншої тари, упаковки, сміття. В Україні силами організацій, що входять до Zero Waste Alliance Ukraine бренд-аудити проводили тричі (2019-2021 роках). Компаніям-забруднювачам адресують звернення з можливостями по зменшенню сміття від них.

                Головна ідея полягає в тому, що треба не просто прибирати, щоб було чисто. Прибирати треба, щоб зрозуміти, хто створює відходи. У рамках цієї акції в один день відбувається прибирання у багатьох країнах світу, збирається величезна кількість даних про те, хто є найбільшим забруднювачем у світі. Після прибирання зі сміття робиться флетлей: на землі розкладають всі види відходів та визначають його виробників. Дані відправляються у головний офіс #breakfreefromplastic.
            </p>
            <h1>
                Липень Без Пластику
            </h1>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2020/12/no_plastic.jpg" alt="zwc"/>
            <p>
                3 липня відзначають Міжнародний день відмови від поліетиленових пакетів. У цей день ми запрошуємо українців приєднатися до акції «День без поліетилену». Пластикові пакети пропонується замінити паперовими або використовувати екосумки і в’язані авоськи. Мета акції – сформувати нову екологічну поведінку, привернути увагу до проблеми надмірного споживання одноразових пластикових виробів та, як наслідок, непоправного забруднення довкілля пластиковими відходами.
            </p>
            <h1>
                EnvironMenstrual
            </h1>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2020/12/wen-1-sfw.jpg" alt="zwc"/>
            <p>
                #Еnvironmenstrualweek — це міжнародна кампанія, яка з 2018 року проводиться в усьому світі та має на меті активно піднімати тему різних аспектів менструації, зокрема висвітлювати аспект небезпечності одноразових менструальних засобів та їх вплив на здоров’я жінок і забруднення планети.

                В рамках ЕкоМісячного тижня компанії-учасниці Zero Waste Alliance розроблюють інформаційні наліпки для громадських вбиралень та вбиралень закладів харчування, через які ми рекомендуємо використовувати багаторазові засоби менструальної гігієни. Також ми активно виствілюємо кампанію в локальних та національних медіа.
            </p>

        </NewsTemplate>
    )
}
export default ZeroWaste2;