import NewsTemplate from "./NewsTemplate";

const ZeroWaste3=()=>{
    return(
        <NewsTemplate>
            <h1>
                ZERO WASTE У МІСТАХ
            </h1>
            <p>
                Zero Waste Cities – це програма Zero Waste Europe, спрямована на допомогу містам та громадам у переході до нульових відходів. Вона об’єднує європейську платформу знань для місцевих громад і організацій щодо впровадження найкращих практик, а також програму наставництва та визнання для муніципалітетів. Zero Waste Cities управляється спільно міжнародною організацією Zero Waste Europe та організаціями-членами.

                Метою Програми є пришвидшення переходу до «нуль відходів» на рівні міста – особливо малих та середніх муніципалітетів – шляхом впровадження актуальних норм законодавства ЄС та стратегій «нуль відходів» на основі моделей, орієнтованих на громадян. Це призведе до істотного зменшення утворення відходів і збільшення роздільного збору та переробки.

                Цей проєкт був розроблений спільно з 11 членами Zero Waste Europe, які працюють на місцевому рівні над моделями «нуль відходів», та успішно застосовуються на рівні громад.

                Програма Zero Waste Cities бере активну участь у низці різних проєктів по всій Європі і сприяє створенню освітніх ресурсів щодо впровадження «нуль відходів» та поширенню найкращих практик задля прискорення переходу до цієї стратегії на місцевому рівні.

                28 членів у 24 європейських країнах реалізують програму наставництва та усвідомленного управління відходами, яка наразі об’єднує майже 400 муніципалітетів. Мережа має досвід та спеціальні знання для впровадження центрів роздільного збору, повторного використання сировини, схем збору платежів, системи «сплачуй, коли викидаєш» (PAYT), та повернення депозитів (DRS).

                Детальніше про програму і її реалізацію в Україні читайте тут: https://zerowaste.org.ua/zero-waste-cities/
            </p>
            <h1>
                ZERO WASTE У БІЗНЕСІ
            </h1>
            <p>
                Принципи Zero Waste для виробничих компаній і бізнес-структур

                Використовуйте сировину з перероблених матеріалів. У разі необхідності нового видобутку, віддавайте перевагу сировині з регенеруючих джерел. Перехід підприємств до нульових відходів на 90% зменшить кількість звалищ та сміття, що спалюється.

                Сприяйте переходу від лінійної до циклічної системи виробництва та максимізуйте використання залишків і матеріалів переробки.

                Уникайте створення відходів у виробничому процесі та після його завершення.

                Закладайте в розрахунки оптимізації виробництва споживання енергії та управління відходами, які утворюються під час використання вашого продукту.

                Застосовуйте еко-дизайн і зменшуйте забруднення та відходи, які виникають під час життєвого циклу вашого товару.

                Перемістіть фокус з продуктивності праці ваших співробітників на продуктивність використання ваших виробничих ресурсів.
            </p>
            <h1>
                ZERO WASTE В ОСОБИСТОМУ ЖИТТІ
            </h1>
            <p>
                Принципи Zero Waste для зменшення відходів у побуті

                <br/><b>Крок перший: Refuse — відмова</b><br/>

                Усвідомлене споживання і відмова від зайвих покупок — перший крок до зменшення відходів. Пластикове паковання товарів — надто зайва річ, яка нас оточує всюди. Витрачайте гроші на якісні та дійсно потрібні речі, які прослужать вам довго.

                <br/><b>Прості речі, які зменшать кількість сміття на планеті:</b><br/>

                Господарська сумка з тканини замість пластикових пакетів
                Екоторбинки для товарів на вагу замість десятків пакетиків
                Зручний ланч-бокс замість обіду в одноразових контейнерах
                Власна пляшка для води замість безлічі пластикових з магазину
                Горнятко для кави замість одноразового посуду
                <br/><b>Крок другий: Reduce — скорочення</b><br/>

                Менше речей — менше відходів. Менше втрачених ресурсів — більше користі. Обирайте необхідні речі та предмети побуту і уникайте другорядних та необов’язкових. Деякі кухонні прилади можна позичати, а деякі зайві предмети — дарувати. Якщо ви не впевнені у своєму виборі косметичних засобів — користуйтесь пробними зразками. Поступово ви усвідомите, що для вас є дійсно необхідним і важливим.

                <br/><b>Крок третій: Reuse — повторне використання</b><br/>

                Обирайте якісні товари з матеріалів, які підлягають переробці. Часто потрібні речі можна обміняти чи знайти безкоштовно. І це не про злидні. Це про усвідомлене екологічне мислення та відмову від споживання заради споживання.

                <br/><b>Крок четвертий: Recycle — переробка</b><br/>

                Лише сама переробка не може вирішити проблему відходів, проте це важлива частина турботи про довкілля, коли йдеться про сміття, якого не можна уникнути іншим чином. Правильне сортування — обов’язковий етап для подальшої переробки відходів. Наразі з’являється все більше контейнерів для розподіленого збору – користуйтесь ними.

                <br/><b>Крок п’ятий: Rot — компостування</b><br/>

                Органічні відходи і залишки їжі легко переробляти у добрива за допомогою домашнього компосту. Його легко облаштувати навіть у міській квартирі, а потім підживлювати рослини у прибудинковому квітнику чи горщиках. Мешканці великих міст можуть встановити собі під кухонну раковину диспоузер, якій подрібнює органічні відходи перед тим, як вони потраплять у каналізацію.
            </p>
        </NewsTemplate>
    )
}
export default ZeroWaste3;