import NewsTemplate from "./NewsTemplate";

const News2=()=>{
    return (
        <NewsTemplate>
            <h1>
                Принципи Zero Waste в українських школах
            </h1>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/09/zero-waste-dlya-ditej.png" alt=""/>
            <p>
                Замість яблучок рахуємо кількість компосту. Харківські екоактивісти випустили посібник для вчителів із zero waste задачами та завданнями для дітей.
            </p>
            <p>
                Посібник для вчителів та вчительок «Впровадження zero waste принципів у шкільні уроки» випустила Харківська громадська організація «Центр медійних та громадських ініціатив» (Kharkiv Zero Waste) за підтримки Zero Waste Alliance Ukraine та ІСАР Єднання.
            </p>
            <p>
                <b>Навчальний посібник складається з задач та завдань для різних предметів 5-11 класів на прикладах zero waste.</b> Наприклад, на уроках діти можуть рахувати не яблука, а кількість відходів їжі, листя та кількість компосту. На уроках української мови — розрізняти паковання та пакування і чому упаковка не Ок.
            </p>
            <p>
                Наприклад, на уроках діти можуть рахувати не яблука, а кількість відходів їжі, листя та кількість компосту. На уроках української мови — розрізняти паковання та пакування і чому упаковка не Ок.
            </p>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/09/zero-waste-dlya-ditej-1.png" alt=""/>
            <p>
                Уроки, засновані на сучасних реаліях життя, готують дитину до майбутнього. Наприклад, деякі діти незабаром стануть  дизайнерами і зможуть проєктувати тару, товар із думкою про їхнє майбутнє після використання та позицією «не нашкодь». На сьогодні, як показує ринок товарів, більшість навіть суперсучасних компаній, виробників та дизайнерів не вважає це пріорітетним.
            </p>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/09/zero-waste-dlya-ditej-2.png" alt=""/>
            <blockquote>
                Посібник за принципами «нуль відходів» дозволяє інтегрувати поняття запобігання утворенню відходів, раціонального мислення у споживанні у кожну сферу життя, бо це екологічні виклики, пов’язані з кожною галуззю.
            </blockquote>
        </NewsTemplate>
    )
}

export default News2;