import NewsTemplate from "./NewsTemplate";

const News1=()=>{
    return(
        <NewsTemplate>
          <h1>
              Корабель для сортування у Львові: результати роботи
          </h1>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/10/sortuvalny_korabel_lviv.png" alt="sh"/>
            <p>
                <br/>Майже 66 кг відходів накопичив сортувальний корабель, який на початку вересня ГО Zero Waste Lviv у співпраці з Управлінням екології ЛМР встановили у Замарстинівському парку. Вперше зібрану вторсировину вивантажили 20 жовтня.


                <br/>На переробку у компанію «Терра Рециклінг Компані» відправлять 63,11 кг зібраної вторсировини:

                <br/>-43,11 кг скла;<br/>
                <br/>-7,09 кг комбінованого паковання типу тетра-пак;<br/>
                <br/>-4,97 кг пет-пляшок;<br/>
                <br/>-2,94 кг паперового і картонного паковання;<br/>
                <br/>-2,62 кг пластикових кришок-закруток;<br/>
                <br/>-1,86 кг паперових горнят;<br/>
                <br/>-0,52 кг бляшанок.<br/>
                Частину картону, металу та оборотних скляних пляшок системно вибирають з конструкції і здають у пункти прийому неформальні збирачі. Тому загалом впродовж місяця її було накопичено трохи більше, ніж виявилося на момент зважування.
            </p>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/10/sortuvalny_korabel_lviv-01-768x512.jpg" alt="as"/>
            <p>
                Встановленню конструкції передувало морфологічне дослідження відходів у Замарстинівському парку, яке провели активісти ГО Zero Waste Lviv. За його результатами було спроєктовано таку сортувальню, яка пропорційно до складу вміщує щонайменше тижневу кількість відходів у літній період.
            </p>
            <blockquote>
                Встановленню конструкції передувало морфологічне дослідження відходів у Замарстинівському парку, яке провели активісти ГО Zero Waste Lviv. За його результатами було спроєктовано таку сортувальню, яка пропорційно до складу вміщує щонайменше тижневу кількість відходів у літній період.
            </blockquote>
            <p>
                «Наш експеримент показує, що мешканці Львова готові сортувати відходи і свідомо ставляться до цього процесу. За задумом, корабель мав би накопичувати відходи, які виникають під час прогулянки парком. Але серед накопиченого багато вторсировини, яку принесли мешканці району з дому. Це, наприклад, вимите і акуратно складене одне в одне паковання тетра пак з літрових молока чи йогуртів, а також прив’язані до корабля зібрані в окремі кульочки пластикові кришки з-під пляшок. Навіть якщо на прибудинкових майданчиках перевізники не ставлять окремі контейнери для різних типів вторсировини, мешканці свідомо збирають її окремо. Важливо налагодити інфраструктуру для цього збору та вивіз. Це свідчить і про те, що можна істотно, на 2/3 скоротити витрати міста на вивезення відходів, а це подвійна
                вигода», — розповіла Ірина Миронова, виконавча директорка ГО Zero Waste Lviv.
            </p>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/10/sortuvalny_korabel_lviv-02-768x512.jpg" alt="aw"/>
            <p>
                <b>Конструкція має окремі відсіки для шести різних типів відходів, що на сьогодні переробляються в Україні.</b> Втім, серед викинутого є й «бонусні» речі:

                <br/>-використані дитячі одноразові підгузки;<br/>
                <br/>-упаковки від ліків;<br/>
                <br/>-кульок з екскрементами тварин;<br/>
                <br/>-багато шуршику (паковання від чіпсів, печива, морозива тощо).<br/>
                Загалом у корабель втрапило 2,5 кг змішаних відходів, що не переробляються. Серед них можна виокремити невелику за масою — 0,165 кг, але об’ємну частину одноразових пластикових кришок і соломинок для напоїв з собою.
            </p>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/10/sortuvalny_korabel_lviv-03-768x512.jpg" alt="asf"/>
            <p>
                «Щоб зменшити кількість відходів від використання таких одноразових речей, ми рекомендуємо кав’ярням, що пропонують напої з собою, надавати знижку при купівлі кави у своє горня. Карта таких закладів вже є на нашому сайті, і ми заохочуємо бізнес підтримати цю ініціативу. Також майже 40% вмісту сортувальні становлять пет-пляшки з-під води, як солодкої, так і звичайної. Аби зменшити ці відходи, рекомендуємо встановлювати у парках питні фонтани», — прокоментувала Ірина Миронова.
            </p>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/10/sortuvalny_korabel_lviv-04-768x512.jpg" alt="asda"/>
            <p>
                «Цей корабель — пілотний проєкт, перша конструкція такого типу, з окремими відсіками для збору різних видів вторсировини у міському парку. Ми хотіли, щоб сортувальня була не лише корисною, а й цікаво естетично виглядала зовні, — коментує Оксана Луцко, заступниця начальника управління з нагляду за утриманням парків, Управління екології та природних ресурсів Львівської міської ради. — У парку Івана Франка вже також провели морфологічний аналіз відходів. Тому ми плануємо, що і там зʼявиться сортувальна конструкція такого типу. На даний момент розробляють проєктно-кошторисну документацію і вирішують, як правильно реалізувати проєкт у центральному парку міста. Загалом, наступного року планують закласти гроші у бюджеті для проведення морфологічного аналізу відходів у 10 найвідвідуваніших парках Львова, а згодом — встановити сортувальні конструкції різної візуалізації».
            </p>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/10/sortuvalny_korabel_lviv-05-768x512.jpg" alt="asd"/>
            <p style={{fontStyle:"italic"}}>
                Проведення морфологічного аналізу складу відходів та розробка і виготовлення цього корабля були здійснені в межах проєкту «Перехід до zero waste: громада за громадою» в Україні. Реалізовується Zero Waste Lviv та Zero Waste Alliance Ukraine за підтримки Zero Waste Europe, MAVA Faundation та Plastic Solutions Fund.
            </p>
        </NewsTemplate>
    )
}
export default News1;