import NewsTemplate from "./NewsTemplate";

const ZeroWaste1=()=>{
    return(
        <NewsTemplate>
            <h1>Нуль відходів і 100% турботи: що роблять організації-члени Zero Waste Alliance Ukraine під час війни</h1>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/04/277537537_5213604108703222_5143165304986691207_n-1200x800.jpeg" alt="war"/>
            <p>
                До повномасштабної війни, розповідаючи про концепцію нуль відходів, ми часто говорили про циркулярну економіку, проблему забруднення довкілля та нераціонального використання. Ці теми досі актуальні. Але стало як ніколи зрозуміло: в першу чергу Zero Waste для людей і про людей. Про уважне ставлення до потреб іншого, до навколишнього світу, до самого себе.
            </p>
            <h2>
                Зменшуємо споживання і використовуємо знову
            </h2>
            <p>
                Те, що кілька місяців тому здавалося забаганкою освічених містянок і містян, які ладні порпатися у смітті”, стало потребою для тисяч людей у нашій країні. Ми пишаємося активістами руху “нуль відходів” і нашими партнерами, що продовжують свою роботу у цей нелегкий час і допомагають іншим.
                За цей місяць життя і свідомість українців змінилися назавжди. Ми сподіваємося, що деякі зміни обов’язково будуть на краще і залишаться з нами після перемоги. Ми остаточно навчимося не тільки захищати, а й дбати про нашу Україну і один про одного.
            </p>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/04/275812902_723917862321870_499457463574913990_n-1067x800.jpg" alt="war2"/>
            <h5>
                Відмовитись від непотрібного; зменшити споживання; подовжити життя речей чи передати їх іншим, сортувати і переробляти відходи, компостувати органіку.
            </h5>
            <p>Ці прості і зрозумілі принципи zero waste наразі стали реальністю для величезної кількості людей, які ніколи не чули ані про нас, ані про нашу діяльність. Але саме тепер ми можемо з упевненістю сказати: «це працює». Так само, як і всі учасники нашого Альянсу у Харкові, Люботині (Kharkiv Zero Waste), Львові (Zero Waste Lviv), Києві (Zero Waste Society) і по всій Україні. Тиждень за тижнем, без зупину. Бо у кожного свій фронт.</p>
            <h2>
                Допомагаємо вдягати і годувати
            </h2>
            <p>
                Відтак Zero Waste Lviv допомагає організувати доставку гарячих обідів для переселених осіб у мармітах, замість одноразового посуду. Величезні металеві контейнери добре тримають тепло і не вимагають особливого догляду. Після обіду їх можна просто помити і використовувати знову. Завдяки Міжнародному фонду «Відродження» і підтримці уряду Швеції, команди, що готують їжу, можуть узяти марміти у безкоштовну оренду. На місцях волонтери розкладають харчі в особистий посуд та горнятка. Це виходить набагато зручніше і дешевше.
            </p>
            <img src="https://zerowaste.org.ua/wp-content/uploads/2022/04/277537537_5213604108703222_5143165304986691207_n-1200x800.jpeg" alt="war3"/>
            <p>
                Так само активісти ГО Zero Waste Lviv організували збір термогорняток, які стануть у нагоді тим, хто вирушив у довгу дорогу в пошуках мирного неба. Теплий кухлик с чаєм — це те, що зігріє та надасть сили мамам, малечі та літнім людям, які тимчасово залишають країну.

                Власниця магазину Rhizome store Тетяна Голігас збирає безкоштовний одяг, який може знадобитись, усім, хто вимушено переїхав до Львова. Ініціативу вже підтримали волонтерські організації та благодійні фонди.

                Така ж акція тривала до кінця березня і у магазині «Ясна річ». З 31 березня планується щочетверга відкривати екохаб у Харкові, який наразі збирає не вторинну сировину, а речі та взуття, які можна передати для подальшого використання. Тут можна знайти навіть постільну білизну, іграшки та посуд.

                У Люботині Харківської області речі, що були зібрані до початку роботи екохабу, також були передані усім, хто потребує необхіднішого. У наш час бути людяним та допомагати іншим стало ще простіше!
            </p>
            <h2>Шукаємо ліки та папір</h2>
            <p>Активісти Kharkiv Zero Waste вже п’ятий тиждень допомагають шукати ліки під індивідуальні замовлення та привозять їх потребуючим, передаючи з Дніпра.</p>
            <blockquote>
                <p>
                    «Знайти необхідний препарат буває важче, ніж упіймати рідкісну рибину. Бо й у Дніпрі ліків не так багато. А ще треба їх передати у Харків і адресно розвести! Дуже дякую усім, хто долучається до цієї справи!» Анна Прокаєва, голова Kharkiv Zero Waste.
                </p>
            </blockquote>
            <p>Також харків’яни проводять майстер-класи для жінок, які зможуть власноруч виготовити засоби менструальної гігієни та памперси.

                Особливо гостро потреба у ліках та інших засобах відчувається у селах, де зачинились і без того нечисленні аптеки та крамниці.

                Потреба у зборі вторсировини теж існує. Виявилося, що макулатура та інші паперові вироби як ніколи стають у нагоді для виробництва серветок. Zero Waste Lviv закликають небайдужих громадян позбавити свої бібліотеки від пилу та непотрібного мотлоху: радянських енциклопедій, підручників комуністичних часів та іншого. Усі вони отримають гідне та корисне друге життя. Папір для вторинного використання чекають у пункті приймання вторсировини за адресою: вул. Хуторівка, 23.</p>
        </NewsTemplate>
    )
}
export default ZeroWaste1;